{"translation-revision-date":"2022-05-09 13:01:19+0000","generator":"GlotPress\/4.0.0-alpha.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"es_MX"},"Enable Schema Markup":["Activar Marcado de Schema"],"Go to Local SEO Settings":["Ir a los Ajustes SEO Local"],"Go to %1$sLocal SEO Settings%2$s and set up your local business info like location address, opening hours (%3$s), and Google Maps settings (%4$s).":["Ir a %1$sConfiguración de SEO Local%2$s y configure la información de su empresa local, como la dirección de ubicación, el horario de apertura (%3$s) y la configuración de Google Maps (%4$s)."],"Google, Bing and other search engines use specific data from your schema markup to output data in their Knowledge Panels. This data is known as the Knowledge Graph. Use these settings to change how that data looks.":["Google, Bing y otros motores de búsqueda utilizan datos específicos del marcado de schema para generar datos en sus paneles de Knowledge. Estos datos se conocen como Knowledge Graph. Utilice estos ajustes para cambiar el aspecto de esos datos."],"Press enter to create a keyword":["Pulse enter para crear una palabra clave"],"Knowledge Graph":["Knowledge Graph"],"Home Page":["Página de Inicio"],"Separator Character":["Caracter Separador"],"Title Separator":["Separador del Título"],"Click on the tags below to insert variables into your meta description.":["Haga clic en las siguientes etiquetas para insertar variables en su meta descripción."],"Click on the tags below to insert variables into your site title.":["Haga clic en las siguientes etiquetas para insertar variables en el título de su sitio."],"Manually Enter Person":["Introducir Persona Manualmente"],"Minimum size: 112px x 112px, The image must be in JPG, PNG, GIF, SVG, or WEBP format.":["Tamaño mínimo: 112px x 112px, la imagen debe estar en formato JPG, PNG, GIF, SVG o WEBP."],"Logo":["Logotipo"],"Select which team or department the phone number belongs to.":["Seleccione a qué equipo o departamento pertenece el número de teléfono."],"Contact Type":["Tipo de Contacto"],"Choose a Contact Type":["Elija un Tipo de Contacto"],"Name":["Nombre"],"Choose whether the site represents a person or an organization.":["Elija si el sitio representa a una persona o a una organización."],"Choose a Person":["Elegir una Persona"],"Remove":["Eliminar"],"Paste your image URL or select a new image":["Pegue la URL de su imagen o seleccione una nueva imagen"],"Upload or Select Image":["Subir o Seleccionar Imagen"],"Keywords":["Palabras clave"],"Phone Number":["Número de teléfono"],"Site Title":["Título del sitio"],"Person":["Persona"],"Organization":["Organización"],"Person or Organization":["Persona u organización"]}},"comment":{"reference":"dist\/Lite\/assets\/js\/GlobalSettings.a6e0fed2.js"}}